/* Title of Current item in color schemes pop-up menu */
"Current" = "当前";

/* Title of Default item in color schemes pop-up menu */
"Default" = "默认";

/* Names of colors in Highlight colors popup menu */
"Graphite" = "石墨色";
"Silver" = "银色";
"Blue" = "蓝色";
"Gold" = "金色";
"Red" = "红色";
"Orange" = "橙色";
"Green" = "绿色";
"Purple" = "紫色";
"Other..." = "其他…";
